const dummyFoodData = [
  {
    id: 1,
    img: "food1.png",
    place: "학생 식당",
    category: [
      { name: "누들송", food: ["갈비만제비", "과일젤리"] },
      { name: "가마", food: ["국민표집밥한상", "뚝배기 김치찌개&간장제육볶음", "잡채어묵깐풍"] },
      { name: "인터쉐프", food: ["불고기필라프", "바삭스팸튀김", "과일젤리"] },
      { name: "데일리밥", food: ["불고기필라프", "바삭스팸튀김", "과일젤리"] },
    ],
  },
  {
    id: 2,
    img: "food2.png",
    place: "한올 식당",
    category: [
      { name: "누들송", food: ["갈비만제비", "과일젤리"] },
      { name: "가마", food: ["국민표집밥한상", "뚝배기 김치찌개&간장제육볶음", "잡채어묵깐풍"] },
      { name: "인터쉐프", food: ["불고기필라프", "바삭스팸튀김", "과일젤리"] },
      { name: "데일리밥", food: ["불고기필라프", "바삭스팸튀김", "과일젤리"] },
    ],
  },
  {
    id: 3,
    img: "food3.png",
    place: "교직원 식당",
    category: [
      { name: "누들송", food: ["갈비만제비", "과일젤리"] },
      { name: "가마", food: ["국민표집밥한상", "뚝배기 김치찌개&간장제육볶음", "잡채어묵깐풍"] },
      { name: "인터쉐프", food: ["불고기필라프", "바삭스팸튀김", "과일젤리"] },
      { name: "데일리밥", food: ["불고기필라프", "바삭스팸튀김", "과일젤리"] },
    ],
  },
  {
    id: 4,
    img: "food1.png",
    place: "청향 한식당",
    category: [
      { name: "누들송", food: ["갈비만제비", "과일젤리"] },
      { name: "가마", food: ["국민표집밥한상", "뚝배기 김치찌개&간장제육볶음", "잡채어묵깐풍"] },
      { name: "인터쉐프", food: ["불고기필라프", "바삭스팸튀김", "과일젤리"] },
      { name: "데일리밥", food: ["불고기필라프", "바삭스팸튀김", "과일젤리"] },
    ],
  },
  {
    id: 5,
    place: "청향 양식당",
    img: "food3.png",
    category: [
      { name: "누들송", food: ["갈비만제비", "과일젤리"] },
      { name: "가마", food: ["국민표집밥한상", "뚝배기 김치찌개&간장제육볶음", "잡채어묵깐풍"] },
      { name: "인터쉐프", food: ["불고기필라프", "바삭스팸튀김", "과일젤리"] },
      { name: "데일리밥", food: ["불고기필라프", "바삭스팸튀김", "과일젤리"] },
    ],
  },
  {
    id: 6,
    place: "K-Bob",
    img: "food2.png",
    category: [
      { name: "누들송", food: ["갈비만제비", "과일젤리"] },
      { name: "가마", food: ["국민표집밥한상", "뚝배기 김치찌개&간장제육볶음", "잡채어묵깐풍"] },
      { name: "인터쉐프", food: ["불고기필라프", "바삭스팸튀김", "과일젤리"] },
      { name: "데일리밥", food: ["불고기필라프", "바삭스팸튀김", "과일젤리"] },
    ],
  },
];

export default dummyFoodData;
