const dummyData = [
  {
    id: 1,
    title: '[멋쟁이 사자처럼 8기] 아기사자 대모집!!',
    content:
      '안녕하세요! 교내 소프트웨어 동아리 멋쟁이 사자처럼 at 국민대입니다.국민대 멋쟁이 사자가 8기 ...',
  },
  {
    id: 2,
    title: '[멋쟁이 사자처럼 8기] 아기사자 대모집!!',
    content:
      '안녕하세요! 교내 소프트웨어 동아리 멋쟁이 사자처럼 at 국민대입니다.국민대 멋쟁이 사자가 8기 ...',
  },
  {
    id: 3,
    title: '국어국문학과 동아리 모집 !!!',
    content:
      '안녕하세요! 교내 국문학과 동아리 멋쟁이 사자처럼 at 국민대입니다.국민대 멋쟁이 사자가 8기 ...',
  },
  {
    id: 4,
    title: '[멋쟁이 사자처럼 8기] 아기사자 대모집!!',
    content:
      '안녕하세요! 교내 소프트웨어 동아리 멋쟁이 사자처럼 at 국민대입니다.국민대 멋쟁이 사자가 8기 ...',
  },
  {
    id: 5,
    title: '영어영문학과 동아리 모집 !!!',
    content:
      '안녕하세요! 교내 소프트웨어 동아리 멋쟁이 사자처럼 at 국민대입니다.국민대 멋쟁이 사자가 8기 ...',
  },
  {
    id: 6,
    title: '[멋쟁이 사자처럼 8기] 아기사자 대모집!!',
    content:
      '안녕하세요! 교내 소프트웨어 동아리 멋쟁이 사자처럼 at 국민대입니다.국민대 멋쟁이 사자가 8기 ...',
  },
  {
    id: 7,
    title: '[멋쟁이 사자처럼 8기] 아기사자 대모집!!',
    content:
      '안녕하세요! 교내 소프트웨어 동아리 멋쟁이 사자처럼 at 국민대입니다.국민대 멋쟁이 사자가 8기 ...',
  },
  {
    id: 8,
    title: '[멋쟁이 사자처럼 8기] 아기사자 대모집!!',
    content:
      '안녕하세요! 교내 소프트웨어 동아리 멋쟁이 사자처럼 at 국민대입니다.국민대 멋쟁이 사자가 8기 ...',
  },
];

export default dummyData;
